{
  "ZH": {
    "name" : "Zürich",
    "population": 1600000,
    "language": "swiss-german",
    "header": "https://t4.ftcdn.net/jpg/00/60/07/09/360_F_60070989_mN5TNSCuKw0hmCbE2l2QS2AMiV6808pc.jpg",
    "content": [
      {
        "type": "text",
        "label": "The canton of Zurich is one of Switzerland’s key centers, renowned for its strong economy as well as its rich history and natural diversity. Located in the northeast of the country, this canton covers an area of approximately 1,729 km² and is home to over 1.5 million inhabitants, making it the most populous in the Swiss Confederation. Its territory features a varied landscape including gentle hills, fertile valleys, and mountains, with the iconic Lake Zurich serving as a natural jewel offering idyllic scenery and numerous recreational opportunities.\n\nThe capital city, also called Zurich, is a global cultural and financial hub where historic architecture blends with a vibrant urban life. Additionally, the canton has witnessed pivotal historical milestones, from Neolithic settlements to being the epicenter of the Protestant Reformation led by Ulrich Zwingli in the 16th century. Its balance of modernity, tradition, cultural richness, and preserved nature make the canton of Zurich an essential destination for those seeking to experience the essence of Switzerland in all its breadth."
      },
      {
        "type": "heading",
        "label": "Heading"
      },
      {
        "type": "text",
        "label": "Porta dui magna mattis nisl turpis sapien id viverra taciti mi, pharetra sociosqu ut varius mauris facilisis maecenas egestas posuere. Cubilia a gravida eros diam massa posuere dui curae, erat condimentum est placerat tortor ut malesuada. Per rutrum dis mauris leo pellentesque facilisi nisi ultrices donec, vitae odio porta quisque eu mollis dictum commodo class magnis, sed pretium metus ornare orci quis torquent eros. Donec cum praesent habitant etiam facilisis metus curae, dui dictumst feugiat rutrum morbi suspendisse congue ridiculus, lacus vestibulum elementum laoreet semper pharetra.\n"
      },
      {
        "type": "image",
        "src": "https://t4.ftcdn.net/jpg/00/60/07/09/360_F_60070989_mN5TNSCuKw0hmCbE2l2QS2AMiV6808pc.jpg"
      }
    ]
  }
}